{
  "url": "https://ipn.gov.pl/en/news/11280,The-unveiling-of-the-memorial-matzeva-in-Blonie-28-May-2024.html",
  "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe unveiling of the memorial matzeva in Błonie; 28 May 2024 - News -  Institute of National Remembrance\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrzejdź do menu głównego\nPrzejdź do treści\nPrzejdź do wyszukiwarki\nMapa strony\n\n\n\n\n\n\n\n BIP  - Biuletyn Informacji Publicznej\n English  - change language\n\n\n\n\n\nAbout the Institute\n\n\nBrief History of Poland\n\n\nNews\n\n\nDigital Resources\n\n\nPublications\n\n\nFor the Media\n\n\nArchives\n\n\nContact\n\n \nCheck our FB Profile \nCheck our TT account\nWyszukiwarka\n\n\n\n\n\n\n\n\n\n\n\nAbout the Institute\n\n\nBrief History of Poland\n\n\nNews\n\n\nDigital Resources\n\n\nPublications\n\n\nFor the Media\n\n\nArchives\n\n\nContact\n\n Wyszukiwarka\nPrzejdź na profil IPN na InstagramiePrzejdź na profil IPN na FBPrzejdź na profil IPN na TT\n\n\n\n\n\n×\n\n\nSearch this website for:\n\n\n\n\n\n\n\n\n\n\n\n\n\nHome\nNews\n\nNews\n\n\n\nCheck our FB Profile \nCheck our TT account\n\n\n\n\n\n\n28.05.2024\nThe unveiling of the memorial matzeva in Błonie; 28 May 2024\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe commemoration is dedicated to the memory of some 2,100 Jews from Błonie and the surrounding area, as well as deportees from the Reichsgau Wartheland, who died or were murdered by the German occupiers in the years 1940–1943 in the Błonie ghetto and in the German Treblinka Extermination Camp (Treblinka II).\nThe IPN was represented by its Deputy President Mateusz Szpytma, Ph.D. The unveiling of the monument was also attended by the Błonie Mayor Zenon Reszka, the Rabbi Itzhak Rapoport and Warsaw Ghetto Museum Director Albert Stankowski.\nThe Institute of National Remembrance, together with the Warsaw Ghetto Museum, has launched a project aimed at the dissemination of knowledge about the life, struggle and extermination of Polish Jews in the ghettos of German-occupied Poland. These educational initiative involves commemorating the Holocaust victims in the towns and cities of the Mazovia province where the ghettos were once located.\nThe memorial matzeva unveiled in Błonie was co-financed by the IPN's Office for Commemorating the Struggle and Martyrdom.\n \n\nIt is shocking that this is another place where thousands of people were murdered just because they were of a Jewish descent and of a different faith. They perished at the hands of the Germans, but it is our duty, as Polish citizens living in this place, to remember their martyrdom, said the IPN Deputy President.\n\n \n***\nThe first Jewish settlers arrived in Błonie in the second half of the 15th century. At the turn of the 15th and 16th centuries, the Jewish population of Błonie gradually increased. In the middle of the 16th century, after the incorporation of Mazovia into the Kingdom of Poland, a ban on Jewish settlement in Błonie was introduced. In 1810, during the Partition of Poland period, the ban on Jewry settlement was lifted, and from 1862 they were even allowed to purchase property. In the 1880s a Jewish religious community and rabbinate were established in Błonie. The Jewish cemetery was set up at the end of 19th century.\nThe German troops entered the town of Błonie in September 1939. Immediately after the occupation of the town started, the first mass murders began on its territory. In December 1940, a ghetto was established in Błonie, where Jews displaced by the Germans to the town and those living here before the war were put together. In total, it housed more than two thousand people. In February 1941, the Błonie ghetto was liquidated and its residents were transferred to the Warsaw ghetto. Some of them died as a result of starvation and disease. Others joined Jews from the Warsaw ghetto and were taken to the German Treblinka Extermination Camp and were killed there.\nThe Błonie synagogue had survived until the postwar era. However, it was demolished in 1952, and a high-rise was built in its place.\nSee also: The unveiling of a memorial Matzeva in Łowicz; 21 March 2024\n\n\n\n\nOpcje strony\n\n\n\nPrint this page\nGenerate PDF of this page\nNotify about this page\n\n\n\n\nShare this article\n\n\n\n\n\n\n\n\nShare on Facebook\n\n\nShare  on Twitter\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSubscribe to our newsletter\nSign up for a fresh look at history: stay up to date with the latest events, get new texts by our researchers, follow the IPN’s projects\n\nSubscribe\n\n\n\n\n\n\n\n\n\n\n\n\nInstitute of National Remembrance Commission for the Prosecution of Crimes against the Polish Nation\r\n        1 Janusza Kurtyki Str.\r\n      02-676 Warsaw\n\n\n\n\n \nphone:+48 22 581-87-78/77/76\n\n\n\ne-mail: sekretariat.ipn@ipn.gov.pl\n\n\n\n\n\n\n\n\nAbout the Institute\n\n\n\nMission\n\n\n\n\nThe President and Deputy Presidents\n\n\n\n\nDocuments\n\n\n\n\nOffices\n\n\n\n\nBranch Offices and Sub-Branches\n\n\n\n\nInternational Cooperation\n\n\n\n\n\n\n\nBrief History of Poland\n\n\n\nBefore World War II\n\n\n\n\nWorld War II\n\n\n\n\nAfter World War II\n\n\n\n\n\n\n\nNews\n\n\n\n\nDigital Resources\n\n\n\nFilms\n\n\n\n\nPublications\n\n\n\n\nArticles\n\n\n\n\nWebsites\n\n\n\n\nInfographics\n\n\n\n\nExhibitions\n\n\n\n\n\n\n\nPublications\n\n\n\n\nFor the Media\n\n\n\nStatements\n\n\n\n\nDefamation\n\n\n\n\nMedia about IPN\n\n\n\n\nQuick Facts about IPN\n\n\n\n\nPress Releases\n\n\n\n\n\n\n\nArchives\n\n\n\n\nContact\n\n\n\n\n\n\n\n\nPrzejdź na profil IPN na FB\nPrzejdź na profil IPN na TT\n\n\n\n\nSite map\nAccessibility\nRSS\nPrivacy and cookies policy of IPN\nInformation clauses\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
}