{
  "url": "https://www.shalom.it/europa/ritrovate-antiche-testimonianze-vicino-allo-storico-ghetto-di-varsavia/",
  "content": "\n\n\n\n\n\n\nRitrovate antiche testimonianze vicino allo storico ghetto di Varsavia - Shalom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSearch for:Search Button \n\n\nSkip to main content\n\n\n\n\n\n\n\n\n \n\n\n \n\nUltimo numero Marzo-Aprile 2024 \n\nScarica il Lunario 5784 \n\nContatti \n\nLungotevere Raffaello Sanzio 14\n00153 Roma\nTel. 0687450205\nredazione@shalom.it\n\n\n\nLe condizioni per l’utilizzo di testi, foto e illustrazioni coperti da copyright sono concordate con i detentori prima della pubblicazione. Qualora non fosse stato possibile, Shalom si dichiara disposta a riconoscerne il giusto compenso.\n@ Copyright SHALOM 2023 – Giornale online.\nRegistrazione Tribunale di Roma n. 193 dell 22 novembre 2018. Tutti i diritti riservati.\n\n\nRedazione\nMission\nPrivacy Policy\nCookie Policy\n \n\n\n\n\n\n\nAbbonati\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n Il tuo nome\n \n\n\n\n Cognome\n \n\n\n\n La tua email\n \n\n\n\n Telefono\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n                                ABBONATI                            \n\n\n\n                                NEWSLETTER                            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                    29 maggio 2024 -                                      21 Iyar 5784 \n\n\n\n\n\n \n\n\n\n\n\nCerca\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\nMenu\n\n\n\n\nROMA EBRAICA\nITALIA\nEUROPA\nISRAELE\nCultura\nINNOVAZIONE\nNEWS\nIDEE – PENSIERO EBRAICO\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\nHome » Ritrovate antiche testimonianze vicino allo storico ghetto di Varsavia \n EUROPA        \n\n            Ritrovate antiche testimonianze vicino allo storico ghetto di Varsavia        \n\n\n\n\n\nMichelle Zarfati \n| 29-05-2024\n\n CONDIVIDI SU:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDurante gli scavi nei sotterranei di due edifici a Varsavia, situati per la precisione al 39 e al 41 di via Muranowska – vicino a Mila 18, dove si trovava il famoso bunker di Mordechai Anielewicz nel ghetto di Varsavia – sono stati scoperti più di 5.000 oggetti appartenenti ai residenti ebrei prima della guerra. Questi manufatti sono stati analizzati e poi trasferiti al Museo del Ghetto di Varsavia.\nSecondo i ricercatori, a causa della loro vicinanza al bunker di Anielewicz, alcuni degli oggetti sarebbero stati usati proprio nel periodo della reclusione nel ghetto. Inoltre, questo sito di scavo ha conservato in modo unico la memoria della città prebellica. Nella Varsavia contemporanea, ricostruita dopo la Seconda guerra mondiale, questo sito permette di avvicinarsi ad una città che non esiste più e vedere che gran parte di essa giace ancora sotto i piedi dei suoi abitanti.\n“La ricerca archeologica inizialmente doveva durare quattro settimane. Ma ad un certo punto, siamo caduti tutti in un vortice magico. Non siamo riusciti a finire gli scavi perché man mano venivano scoperte sempre più stanze”, ha detto il ministro della Cultura e del Patrimonio Nazionale polacco Hanna Wróblewska.\nL’8 maggio, la Facoltà di Architettura dell’Università di Tecnologia di Varsavia ha tenuto un evento in cui si è discussa la gestione dello spazio pubblico, affrontando le possibilità e le sfide di preservare e commemorare in modo appropriato i sotterranei di Mila 18, scoperti durante precedenti lavori archeologici. Il Museo del Ghetto di Varsavia starebbe infatti prendendo provvedimenti per preservare e trasformare in un sito commemorativo gli spazi e gli oggetti rinvenuti dagli archeologi, una testimonianza materiale della storia e del patrimonio degli ebrei di Varsavia. La decisione di non riseppellire il sito di scavo è anche legata alla speranza che lo spazio possa servire come memoriale duraturo, un ricordo permanente della storia scomparsa della città.\nAlbert Stankowski, direttore del Museo del Ghetto di Varsavia, ha sottolineato la necessità di preservare Mila 18 per le generazioni future: “Quello che mi ha colpito maggiormente è stato l’incontro con un gruppo di adolescenti israeliani. Una ragazza ha chiesto se poteva prendere una pietra dal sito di scavo. Solo allora mi sono reso conto di quanto sia importante per i giovani che vengono in Polonia, e cercano tracce materiali della storia, poter toccare e vedere questo sito. Questa consapevolezza ha in parte portato allo sforzo del Museo del Ghetto di Varsavia di preservare Mila 18”.\n \n CONDIVIDI SU:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n                                        < Articolo precedente \n                                            A partire dal 1° giugno visitatori esenti dal visto avranno bisogno di ‘autorizzazione’ per arrivare in Israele\n                                     Articolo successivo > \n                                        L’atmosfera cupa delle università italiane\nGli utenti hanno letto anche questi articoli  ISRAELEA partire dal 1° giugno visitatori esenti dal visto avranno bisogno di ‘autorizzazione’ per arrivare in IsraeleLuca Spizzichino ITALIAL’atmosfera cupa delle università italianeSerena Di Nepi ITALIATermina l’occupazione alla Statale di Milano. Confermati gli accordi con le università israelianeRedazione NEWSIl Maccabi Mondiale, una leadership femminile a congresso tra traguardi e progettiMichelle Zarfati ITALIAComunità Ebraica di Casale Monferrato: Daria Carmi è la nuova PresidenteRedazione ISRAELEUn conflitto a fuoco fra Israele ed Egitto: piccolo ma preoccupanteUgo Volli\n\nMarzo-Aprile 2024Inciampare nel ricordo per tramandare la memoria\nhttps://www.youtube.com/watch?v=T-e7qY0_3fc \n\n\n\n\n\n\n\n\n\n\n Iscriviti alla  newsletter\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  \n\n\nDichiaro di aver preso visione della informativa sul trattamento dei dati personali \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPatrocinato dalla Comunità Ebraica di Roma e dall\n \n\n\n\n\n\nLe parole dell’Ambasciatore dello Stato d’ @is\n\n\n \n\n\n\n\n\nTel Aviv, Eden Golan canta “October Rain”: “\n \n\n\n\n\n\n“Chi foraggia i nemici d’Israele? In questo nu\n\n\n\n\n\n\nLe potenze distruttive e il pensiero collettivo. L\n \n\n\n\n\n\nIsraele compie 76 anni. Mazal tov!\n.\n.\n#yomhaatzma\n\n\n\n\n\n\nIl nome è Yom HaZicharon, giornata della memoria,\n\n\n\n\n\n\nIl sindaco di New York Eric Adams questa mattina i\n\n\n\n \n\n\n\n\n\n Seguici su Instagram\n\n\n\n\n\n\n\n \n\n\n\n\n\nLa rivista della comunità ebraica di Roma. Le condizioni per l'utilizzo di testi, foto e illustrazioni coperti da copyright sono concordate con i detentori prima della pubblicazione. Qualora non fosse stato possibile, Shalom si dichiara disposta a riconoscerne il giusto compenso.@ Copyright SHALOM. 2023 - Giornale onlineRegistrazione Tribunale di Roma n. 193 dell 22 novembre 2018. All rights reserved. \n\n\n\nROMA EBRAICA\nITALIA\nEUROPA\nISRAELE\nCultura\nINNOVAZIONE\nIDEE – PENSIERO EBRAICO\nNEWS\nIl Magazine\n \n\n\nContatti\nPrivacy Policy\nCookie Policy\n\r\n\t                                ABBONATI                                 \n\n\nSEGUICI SU\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\nGestisci Consenso\n\n\n\n\n\n\nPer fornire le migliori esperienze, utilizziamo tecnologie come i cookie per memorizzare e/o accedere alle informazioni del dispositivo. Il consenso a queste tecnologie ci permetterà di elaborare dati come il comportamento di navigazione o ID unici su questo sito. Non acconsentire o ritirare il consenso può influire negativamente su alcune caratteristiche e funzioni.\n\n\n\n\n\nFunzionale\n\n\n\nFunzionale\n\n\t\t\t\t\t\t\t\tSempre attivo\t\t\t\t\t\t\t\n\n\n\n\n\n\nL'archiviazione tecnica o l'accesso sono strettamente necessari al fine legittimo di consentire l'uso di un servizio specifico esplicitamente richiesto dall'abbonato o dall'utente, o al solo scopo di effettuare la trasmissione di una comunicazione su una rete di comunicazione elettronica.\n\n\n\n\n\nPreferenze\n\n\nPreferenze\n\n\n\n\n\n\n\nL'archiviazione tecnica o l'accesso sono necessari per lo scopo legittimo di memorizzare le preferenze che non sono richieste dall'abbonato o dall'utente.\n\n\n\n\n\nStatistiche\n\n\nStatistiche\n\n\n\n\n\n\n\nL'archiviazione tecnica o l'accesso che viene utilizzato esclusivamente per scopi statistici.\nL'archiviazione tecnica o l'accesso che viene utilizzato esclusivamente per scopi statistici anonimi. Senza un mandato di comparizione, una conformità volontaria da parte del vostro Fornitore di Servizi Internet, o ulteriori registrazioni da parte di terzi, le informazioni memorizzate o recuperate per questo scopo da sole non possono di solito essere utilizzate per l'identificazione.\n\n\n\n\n\nMarketing\n\n\nMarketing\n\n\n\n\n\n\n\nL'archiviazione tecnica o l'accesso sono necessari per creare profili di utenti per inviare pubblicità, o per tracciare l'utente su un sito web o su diversi siti web per scopi di marketing simili.\n\n\n\n\n\nGestisci opzioni\nGestisci servizi\nGestisci {vendor_count} fornitori\nPer saperne di più su questi scopi\n\n\n\nAccetta\nNega\nVisualizza preferenze\nSalva preferenze\nVisualizza preferenze\n\n\n{title}\n{title}\n{title}\n\n\n\nGestisci consenso\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
}